Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/_sandland_brygge_as_oker_aktiviteten_sin_til_tross_for_pandemien.html.tmx
Source language: nob
Languages: sme

source: – Sandland brygge AS øker aktiviteten sin til tross for pandemien
sme: – Sandland brygge AS:s lassánit doaimmat vaikke lea pandemiija

source: Eiere av aksjeselskapet Sandland brygge AS, Stina Halvorsen og Steinar Helge Halvorsen.
sme: Oasusfitnodaga Sandland brygge AS eaiggádat, Stina Halvorsen ja Steinar Helge Halvorsen.

source: Sametinget bevilget kr 291 000 i tilskudd til bygging av gjestekai.
sme: Sámediggi juolludii 291 000 kruvnnu doarjaga guossekáija huksemii.

source: Bedriften har brukt pandemien til det positive, og satser mer på norske turister, sier sametingspresident Silje Karine Muotka (NSR) .
sme: Pandemiija lea váikkuhan positiivvalaččat fitnodahkii, dál áŋgiruššá eanet norgalaš turisttaide, lohka sámediggepresideanta Silje Karine Muotka (NSR).

source: Silje Karine Muotka Árvu/Sametinget Sandland Brygge i Loppa kommune i Troms og Finnmark fylke er en fisketuristbedrift som tilbyr opplevelser og overnatting.
sme: Silje Karine Muotka Sandland Brygge, Láhppi suohkanis, Romssa ja Finnmárkku fylkkas lea guolástanturistafitnodat mii fállá vásáhusaid ja idjasaji.

source: Kortreist mat fra havet og nærhet til naturen skal få flere nordmenn til å komme til Sandland.
sme: Mearaborramuš mii ii leat fievrriduvvon ja lagasvuohta lundui galgá geasuhit eanet norgalaččaid boahtit Sandlandii.

source: – Frem til 2021 så hadde de satset 100% på gjester fra utlandet, men da koronapandemien brøt ut, så har de nå basert seg mer på norske gjester, sier Muotka.
sme: – Gitta jagi 2021:i ledje sii áŋgiruššan 100 % olgoriika gussiide, muhto go korona-dávda njoammugođii, de sii leat eanet geahčastan norgalaš gussiide, dadjá Muotka.

source: Sandland Brygge vil bli en helårsdestinasjon med sesongaktiviteter.
sme: Sandland Brygge háliida birrajagi leahkit mátkemearri doaimmaiguin mat leat heivehuvvon áigodagaide.

source: De skal nå bygge flytebrygge for gjester som selv kommer med båt og skal besøke anlegget.
sme: Sii áigot hukset govdunkáija gussiide geat ieža bohtet fatnasiiguin ja áigot finadit ráhkadusas.

source: – Jeg synes det er fornuftig å satse mer på norske turister framfor å satse kun på utenlandske turister, sier Muotka.
sme: – Mu mielaš lea jierpmálaš áŋgiruššat eambbo norgalaš turisttaide iige dušše olgoriikalaš turisttaide, lohka Muotka.

source: Sandland Brygge skal også tilby vann, strøm, toalett, dusj og vaske- og tørkemuligheter i tillegg til drivstoff.
sme: Sandland Brygge galgá maid fállat čázi, el-rávnnji, hivssega, riššu ja bassan- ja goikadanvejolašvuođaid ja dasa lassin vel boaldámuša.

source: Aksjeselskapet eies av Stina Halvorsen, Steinar Helge Halvorsen og E. flåten eiendom AS.
sme: Stina Halvorsen, Steinar Helge Halvorsen ja E. flåten eiendom AS eaiggáduššet oasusfitnodaga.

source: – Vi er svært glade og takknemlige for støtten vi har fått av Sametinget til vårt nye bryggeanlegg, sier driftsleder Steinar Halvorsen.
sme: – Mii leat movttegat ja giitevaččat Sámedikki doarjaga ovddas min ođđa guossekáija-ráhkadussii, lohka doaibmajođiheaddji Steinar Halvorsen.

source: Denne støtten utgjør en vesentlig del for at vi skal klare å realisere dette prosjektet, avslutter Halvorsen.
sme: Doarjja mearkkaša olu vai mii galgat nákcet duohtan dahkat prošeavtta, loahpaha Halvorsen.

source: For spørsmål eller intervju, kontakt sametingspresident Silje Karine Muotka, tlf. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Jearahallama addá ja gažaldagaide vástida sámediggepresideanta Silje Karine Muotka, tlf. +47 984 87 576, silje.karine.muotka@samediggi.no
